{
  "P002": {
    "chapterTitle": "序卷 阴魂城篇",
    "title": "序章",
    "content": "<article><h1>序卷 阴魂城篇</h1><h2>序章</h2><p>剧烈的震动陡然自黑暗虚无中发生，浩浩荡荡，如飓风般瞬间席卷整个幽影界，一切都在急速崩塌、破坏、毁灭，仿佛世界末日降临。</p><p>透明的阴影护罩瞬间升起，将整座阴魂城牢牢包裹其中，但这不足以完全抵挡那无形而猛烈的震荡。整座城市仿佛怒涛中的一叶轻舟，颠簸起伏，摇摆不定。正在沉睡中的居民纷纷惊醒，张皇失措，不知到底发生了什么事情。</p><p>不知过了多久，震荡终于缓缓消失。阴魂城恢复了稳定，依旧漂浮在空中，阴影护罩渐渐淡去，最终消失，一切仿佛都恢复原状。</p><p>但这只是表面现象。</p><p>阴魂城主的王宫中沉沉一片，没有半点光亮。一位老人正坐在宽大的王座中，左手支颊，看着面前的黑暗虚无，若有所思。</p><p>刻意发出的脚步声轻轻响起，有人从门口走进来。</p><p>老人微微转过脸，看着来人。</p><p>“如您所料，阁下，夜女士已经离开了失落之殿。”来人恭敬地行礼，低声说。</p><p>“她在哪里？”老人直截了当地问。</p><p>“暂时还不清楚，但我想是在物质界，”来人说，话音里透出几分狡诈，“因为，她的牧师已经无法与她取得任何联系。”</p><p>老人微微抬起眼，看着自己这位忠心耿耿的助手，后者正面无表情地看着眼前的虚空，仿佛他从来不曾说过任何话一般。</p><p>“继续说，霍杰哈纳。”老人说。</p><p>“或者，夜女士突然抛弃了她忠诚的牧师们——包括艾格拉瑞在内，”霍杰哈纳的声音听起来冰冷、僵硬，毫无半点抑扬起伏，但他的语速却悄悄加快了，“或者，她已经无法回应信徒的祈祷。”</p><p>“但谁能做到这点？”老人反问，他自动忽略了霍杰哈纳所说的第一种可能，“谁能将暗夜女神驱逐出她自己的神域，打下物质界？提尔？兰森德尔？还是……阿曼纳塔已经复活？”</p><p>“我不知道。”霍杰哈纳诚实地回答。</p><p>“即便阿曼纳塔复活也做不到这点。”阴影之中，突然又传来一个年轻的声音，清亮、优雅、温和，透着隐隐的锋芒。身披灰色斗篷的年轻人缓缓从虚空中走出来，向老人和霍杰哈纳深深行礼，他的面容英俊，双眼犹如夜空中闪烁生辉的星辰，嘴角总是带着微微的笑意，谦和，绝不张扬，但充满自信。</p><p>他的灰色巫师袍上，胸口部位绣着一个奇怪的图案。红色底上，以黑色轮廓勾勒出三座山峰，山峰顶上，一颗银色的球体正闪闪发光。</p><p>“夜女士是国度内最强大的神祇之一，”年轻人继续说，“没有任何存在能流放她——除了那一位。”</p><p>他并没有说出“那一位”的名字，因为他也不知道。但在场的三个人，都明白年轻人所指。</p><p>那个我们所不知道，但必定存在的存在。</p><p>“流放？”老人微微摇头，“或许，这不过是夜女士出了点小小的意外。毕竟，我们还不知道真相，布雷纳斯，不可妄下断言。”</p><p>“这并非关键，”年轻人依旧微笑，“夜女士是出了点小小的意外也好，是遇上了大麻烦也好；是被流放到物质界也好，还是被兰森德尔突然杀死也好——当然这种可能性甚微。这都不是关键问题，真正的关键是：此时她已经不能控制阴魂城。”</p><p>老人微微点头。是的，无论莎尔到底是遇上了什么麻烦，此时此刻，她已经不能如过去的那一千多年那样，牢牢地严密地控制着阴魂城。</p><p>“无论如何，”霍杰哈纳转移了话题，“这是个机会。”</p><p>“机会。”老人低声重复，他将目光转向年轻人。</p><p>年轻人微微点头。“这是个机会，父亲。”</p><p>“夜女士已经离开了幽影界，而远离她的牧师们丧失了一切神术，”年轻人缓缓说，“没有人能再成为障碍，包括瑞瓦兰。父亲，这是千载不遇的良机。”</p><p>老人缓缓点头，向霍杰哈纳做了个小小的手势。助手微微躬身行礼，退了下去。</p><p>“春天播下种子，秋天未必能收获粮食。”老人轻轻说，仿佛自言自语。</p><p>“但却能收获希望。”年轻人微微笑着，再次深深施礼，当他直起腰时，身形已经隐没在阴影之中。</p><p>希望。</p></article>"
  },
  "P134": {
    "chapterTitle": null,
    "title": "第六节 火枪",
    "content": "<article><h2>第六节 火枪</h2><p>休息之后，一行人继续上路前进。琼恩相信自己用秘法眼偷窥的事情已经被科恩察觉，但沃金牧师绝口不提此事，而且也没有表现出任何知道的迹象和口风，甚至没有朝琼恩多看一眼。琼恩自然也不会提及，只是暗中警惕，每当想起这个牧师吞食巨魔脑浆的那一幕，他就隐隐有些想呕吐的感觉。</p><p>这种行为，绝非一个善良人士所为，据琼恩所知，唯有一些邪魔的信徒，才会做这种类似的事情。深渊三大恶魔领主之一的狄魔高根，他的信徒在祭祀时就会吞食受害者的脑浆。</p><p>但这位苏尼·科恩并非邪魔信徒，他确确实实是沃金教会的高阶牧师，神殿出具的证明，以及他的“金眼使者”身份，都说明了这点。</p><p>琼恩不明白这是怎么一回事，但显然这里面有名堂，他警惕着，留神观察科恩的举动。梅菲斯似乎也同样，在听到琼恩转述秘法眼看到的情景后，她表面上不动声色，仿佛什么事情都没发生，但在行动中间，却有意无意地总是保持在科恩的左侧——一般人都习惯用右手，左侧是相对防御薄弱的环节。梅菲斯和科恩并肩而行，牧师的左侧就是她的右侧，牧师的薄弱环节，就是她的优势区域。</p><p>如果真要有什么事情，梅菲斯便能在瞬间出手将他制服或者斩杀。</p><p>组队出来办事，地方还没到，就已经相互提防，这让琼恩不禁觉得有些可笑，但现实如此，也没什么别的话好说。提防别人，多留心眼，总比莫名其妙被人阴了好。这个沃金牧师，确实颇为可疑。</p><p>对于梅菲斯隐隐约约的防范，科恩倒显得若无其事，他显然看得出来，但似乎全不在意。至于其他人，事不关己，更加不会理会。夏拉非在前面引路，隆奇和贝纳索都默不作声，一行人便在这沉闷得有些压抑的气氛中前进。</p><p>他们再没有遇上巨魔，也没有遇上其他怪物，一路颇为安静。将至傍晚，夕阳渐垂，该找个地方安营休息了。</p><p>“就在这吧，”梅菲斯说，这是一块比较开阔的高处，万一晚上被怪物突袭，也能及时反应过来，“今晚我和科恩守夜，”她行使着队长的职责，分派着任务，“我守上半夜，科恩守下半夜。”</p><p>沃金牧师全无异议。众人取下包裹，准备生起火堆，正忙碌间，陡地听见远处丘陵背后，传来一声震耳欲聋的爆炸声。</p><p>※※※</p><p>所有人都被这突如其来的爆炸声猛地震了一下，待得反应过来，正要过去察看，就见一个人影从丘陵后面出现，手里提着一根又长又粗的黑管子，头上戴着顶黄色宽沿帽，压得颇低，看不清脸，上身穿着一件土灰色马甲，下身穿着深蓝色长裤，背上还背着一个鼓鼓囊囊的黑色大包裹，正慌慌张张朝这边跑过来。</p><p>琼恩正不知道这是怎么一回事，就听见几声咆哮，紧接着看见四个食人魔从丘陵后面追过来。</p><p>食人魔也是种颇为常见的怪物，幽影界里自然没有，但琼恩在巫师学校里曾经见过标本，也阅读过相关的资料，所以一眼就认了出来。食人魔身高和巨魔差不多，但却肥胖——或者说强壮多了，它们的肤色自暗黄色至黑褐色不等，身上长满了隆起的深色瘤结。食人魔嘴大、脖子粗、头发长，鼻子既阔又扁平，和巨魔的长鼻子完全相反，他们的眼睛是紫色的，瞳孔白色，牙齿和爪子全是深黑色。实验室里的标本自然是经过了除臭处理，再说都不知过了几百年了，但据教授说，真实的食人魔，身上有极其浓重的臭气，抵抗力差的人，靠得近了都会当场呕吐出来。</p><p>除了外形上一胖一瘦，一丰满一干枯，迥然相异，食人魔和巨魔还是颇有相像之处的。论力气，论强壮，食人魔都不比巨魔逊色，而且它们一样都是弱智，当然这是以人类的标准来看。巨魔比食人魔强的地方，在于它们强悍到变态的再生能力；不过传说食人魔是一种很容易基因变异的种族——据教授说，别看普通的食人魔都是笨蛋，它们当中往往能变异出智力不逊色人类，甚至略有过之的食人魔巫师来，能无师自通地学会一些简单但却很有杀伤力的魔法。</p><p>不过这四个食人魔里，没有变异的食人魔巫师。资料上明确强调过，食人魔巫师这种变异品种的相貌外形和普通食人魔是有很大区别的，它们更高、更胖、更强壮，头发和皮肤都呈浅蓝或者浅绿色，额头上还会长着一对乳白色的短角。</p><p>看见食人魔追赶人类，虽然不知是怎么回事，但琼恩本能地就伸手从口袋里取法术材料，准备施法救人。但有人比他动作更快，梅菲斯已经提剑冲上前去。少女绕过那个戴黄帽子的人，拦住食人魔，举起剑来。</p><p>食人魔手持木棒，正呼哧呼哧地喘着粗气，嘴角溢出白沫，追赶着那个黄帽子家伙，突然见有人出来拦路，以它们的智力，也不管三七二十一，直接挥棒就砸。</p><p>一阵风恰好吹过，将食人魔身上的臭气卷到琼恩等人这边来，所有人的脸色几乎都变了变，贝纳索先生忍耐不住，弯下腰去几乎要呕吐。琼恩和科恩总算定力强些，屏住呼吸，慌忙退开，就看见武僧也冲了出去，看样子是打算速战速决，帮梅菲斯赶快把这四只食人魔对付掉。</p><p>梅菲斯贴近食人魔，却仿佛半点不受臭气影响，银剑连挥，转眼间便砍断了一只食人魔的胳膊。隆奇上前助阵，挥拳猛击，只听得骨骼爆裂声连响，一只食人魔被他重拳轰中，顿时仿佛全身碎裂了一般，庞大的身躯软瘫瘫地倒地。这两人都称得上是第一等的战士，对付那只被精金骨骼强化过的双头巨魔有些碍手碍脚，碰上这种食人魔却轻松至极。</p><p>不到片刻，三只食人魔已经被杀死，只剩下最后一只见势不妙，转身就逃。梅菲斯正要追赶，却听得侧后方传来一声惊天动地的爆炸，火光耀眼，一道黑光从眼前划过。</p><p>和前面那次一样，但这次就在身边，所以声音更加震耳欲聋，连梅菲斯和隆奇这等人物都不禁吓了一跳，更别说在后面旁观的琼恩等人，感觉连地面都微微颤了一颤。只见刚才被食人魔追得狼狈逃跑的那个黄帽子家伙，正举着他手里那根黑乎乎的粗管子，对着前方，那只逃跑的食人魔已经仆街倒地，背上被炸开一个巨大的模糊血洞，却没有当即毙命，挣起来还要逃跑，被梅菲斯赶上一剑砍下头来。</p><p>这是……火枪？</p><p>琼恩知道这个世界也有火药，是工艺与锻造之神贡德发明的，传授给信徒，流传出来，但效果很差，因为使用时烟雾很大，所以又称为“发烟火药（Smokepowder）”，并不单纯是科技的产物，里面混杂了一些魔法的成果，也算是炼金术的研究范畴。阴魂城拿到火药配方，甚至还进一步试验研制出了火炮，但效果实在不敢恭维，射程虽然很惊人，威力却谈不上强，而且据说只能连发十次，然后要冷却很久，否则就会炸膛。</p><p>琼恩知道这其中肯定有什么技术上的问题，但他既非军事爱好者又非火炮专家，自然懒得多管。火药发明并不久，距今不过十余年，也没发展出太多的相关产物，阴魂城研制出了火炮，据说贡德教会秘密研制出了一些类似手雷的东西，但也只是传闻，更没听说有谁发明火枪了。</p><p>就算是个军事外行，琼恩也知道在地球上，火炮是比火枪先发明出来的，火枪其实就可以视为精细微缩版的火炮。阴魂城研制出火炮也不过是近两年的事情，火枪没道理这么快就出现吧。</p><p>但事实摆在面前，这个黄帽子家伙，手里拿着的，分明就应该是一支火枪……至少，是一支比较原始的火枪。</p><p>更出乎意料的是，正被食人魔的臭气熏得几乎要呕吐的贝纳索被这一声巨响吓到，再看那个黄帽子家伙，突然叫出对方的名字来，“邓肯！”他叫着，“怎么是你？”兰森德尔牧师疑惑着，皱着眉头，一边伸手在鼻子前扇来扇去，想把臭气赶走，“你怎么跑这里来了？”</p><p>原来还是个熟人。</p><p>※※※</p><p>这个叫邓肯的家伙是个军火商人，在宝剑海沿岸一带做冶金和火药生意，还算颇有几些名气。他是博得之门的本地居民，在城外的贝尔苟斯特镇有一座不小的庄园。贝纳索是晨曦神殿的首席牧师，经常参加各种上流社会的宴会，有时便能遇上邓肯。另外这位军火商还是贡德的虔诚信徒，隔三岔五就要来城内的贡德神殿礼拜——而贡德神殿与兰森德尔神殿正好隔壁，时间久了，也能常常遇见。</p><p>邓肯虽然是个商人，但最热心的倒不是做生意赚钱，而是兼职发明家，最喜欢的就是鼓捣各种发明——而且是危险的发明。自从火药被发明出来，邓肯欣喜若狂，连生意都不做了，全交给手下去打理，自己除了例行去贡德神殿，其余时间就一门心思躲在家里，也不知道在鼓捣些什么。贝纳索已经很久没见到他了，不想在这里撞上。</p><p>交谈几句，得知他是因为需要一种珍稀矿石，唯有巨魔山脉里才有，所以进山来寻找。他原本带了四个护卫，结果撞上一群食人魔，一通乱战，四个护卫全军覆没，只有他逃了出来。要不是正好撞上梅菲斯等人救命，今天就要挂在这里了。</p><p>这些琼恩倒不关心，邓肯就算死了他也懒得在乎。巫师真正注意的，是他手上那根黑乎乎的管子……虽然是个军事盲，但琼恩也能清楚地认出来，这家伙拿着的，确确实实是一杆火枪。</p><p>此时已经天晚，邓肯自然不可能再出山去，只能借宿一宿。夜间正是各种怪物活动猖獗的时候，万一再撞上几个食人魔，他就一命呜呼了，好在这些怪物大多喜欢昼伏夜出，很少有大白天出来活动的。此时若不是接近傍晚，食人魔也未必会出洞来。只要过了今夜，明天一早出山，傍晚前应该能回博得之门，就没什么大问题了。</p><p>梅菲斯和隆奇两人将那些食人魔尸体远远拖开，免得臭味传来，大家就全都要受不了了。火堆生起，众人围着默默进餐，大家都对邓肯手中那黑乎乎的管子颇为好奇，尤其是见他一击轰趴了一只食人魔，更可见威力非凡。只是有一件事不明白，既然此物如此厉害，那他还这么仓皇逃窜做什么，直接举起来把这些食人魔全数轰飞就是了。</p><p>“呃，那个啊，”邓肯有些尴尬，“这个……还有些技术上的小问题没解决……反正，那个……”</p><p>“不能连续用是吧。”贝纳索和他相熟些，知道他在这方面极度爱面子，索性一口揭破，免得他支支吾吾的。</p><p>“呃，从某种程度上，是可以这么理解也没错了……”</p><p>其实很简单，就是贝纳索说的，邓肯苦心研究了近十年，发明出了这杆他称为“火绳钩枪”的东西来。之所以叫这个名字，是因为枪上有一个金属弯钩，弯钩的一端固定在枪上，并可绕轴旋转，另一端夹持一根火绳；发射时将火绳点燃，用手将金属弯钩往火门里推压，使火绳点燃火药，进而将枪膛内装的弹丸发射出去。这一系列过程自然繁琐得紧，所以发射缓慢，中间间隙太长，遇上单个对手还有用，一旦遇上多人就完了。邓肯此前发了一枪，打死一个食人魔，接着就只能仓皇逃命，根本没时间停下来慢慢装弹点火发射。要不是遇上救星，肯定被食人魔的大棒砸扁。</p></article>"
  },
  "P156": {
    "chapterTitle": null,
    "title": "第二十八节 九狱之主",
    "content": "<article><h2>第二十八节 九狱之主</h2><p>炼魔正在全力抵抗黎明之石的威压，骤然见梅菲斯提剑冲来，仓促间举起手中号角一挡。银剑和号角撞在一起，发出震耳欲聋的爆裂声，炼魔的口鼻七窍中都喷涌出黑色的蒸汽来，浓浓的血腥味顿时弥漫了整个大厅，他显然不是梅菲斯的对手，整个人踉跄后退，后背撞上了玫瑰色透明球体的内壁，方才勉强稳住身形。</p><p>梅菲斯也后退了一步，随即再度踏步上前，银剑高举，准备一击把这个炼魔干掉。炼魔背靠着透明墙壁，喘息着，他在此前和黎明之石的对抗中消耗掉太多的力量，已经无法和梅菲斯对抗。</p><p>似乎只能闭目等死。</p><p>一只手突然从虚空中伸出来，一直坐在墙壁边的欧凯不知何时站在了祭坛边沿，他伸出右臂，毫无障碍地穿过了玫瑰色的透明球体，抓住炼魔的后颈，一把将他拉扯出来。</p><p>梅菲斯怔了一怔，抢步上前正要追赶，陡然觉察到一股巨大的威压从四面八方朝自己涌来。她惊讶地抬头，发觉自己不知何时已经被那玫瑰色透明球体笼罩当中，祭坛上的黎明之石闪烁着，仿佛发出信号，透明球体在疾速朝梅菲斯压缩下来，和刚才对付炼魔的情形一模一样。</p><p>但……但不是说黎明之石感应到邪恶才会激发力量么，没道理对梅菲斯也这样啊……</p><p>然而黎明之石似乎并不打算讲什么道理，透明球体疾速压缩，玫瑰色的内壁上甚至隐隐浮现出无数细小的符咒和银白色雷光闪电来，这是刚才对付炼魔都不曾有的待遇。梅菲斯显然也意识到了危险，她想要冲出去，却骤然感觉自己的身体不受控制，动弹不得。</p><p>再一次，黑色的巨大虚像从她身体上浮现出来，依旧是那个狰狞的怪兽模样，周身皮肤火红，头顶长着庞大的弯曲犄角，巨眼阔嘴，獠牙森森，弓屈的背上两排巨大的黑色骨刺，发着森森寒光。</p><p>玫瑰色透明球体压缩下来，怪兽瞋目怒吼着，背上的骨刺根根耸起，周身烈焰腾腾，正与之相抗。仿佛时光倒流一般，琼恩记得今天下午的时候，第一次见到这个怪兽虚像，它也是正被一个银白色的透明罩封锁禁锢着，最后终于打破，却又被提尔一剑劈退。如今唯一的改变，只是银白色透明罩换成了玫瑰色。</p><p>满足的叹息声从旁边传来，琼恩转头看去，发现欧凯不知何时又已经坐到身边，被他扯出来的那个炼魔却不见踪影了。“总算搞定了，”他不无得意地说，伸了个懒腰，对琼恩点点头，“编个剧本真不容易，对不对。”</p><p>琼恩闭着嘴。</p><p>欧凯嘿嘿笑着，看着祭坛上巨大的怪兽虚影正全力和玫瑰色球体对抗，“别担心，”他说，“我们以后还有很多合作的机会。而且你看到了，我是个非常诚实而且善良的人，”他露出洁白得仿佛狼牙一般的牙齿，冲着琼恩微笑，“对不对。”</p><p>琼恩依旧闭着嘴，虽然他发现自己突然已经可以说话了，但身体依旧酸麻无力，完全没法动弹。</p><p>见琼恩一直不肯说话，欧凯似乎也觉得有些无趣，他扭过头去，兴致勃勃地看着祭坛。怪兽和黎明之石的战斗似乎已经进入最后的白热化阶段，玫瑰色球体内壁上，已经密密匝匝遍布着各种符文，强烈的神圣气息就连远处的琼恩都能清楚感觉到，怪兽身上则涌现出无穷无尽的风火雷电来，但都被玫瑰色球体给压制住了，半点无法外泄。</p><p>会两败俱伤同归于尽么？</p><p>清脆的破裂声骤然在祭坛上响起，琼恩循声望去，惊讶地发现那颗黎明之石上已经出现了无数道细小的裂纹，而且正在急速延伸扩大，转瞬之间已经遍布整个表面，随即“砰”的一声，盾牌大小的透明石头碎成无数晶片，洒落一地。</p><p>这……这神器就这么毁了？</p><p>虽说早有心理准备，但当真发生的时候，琼恩还是不免有些愕然惊诧，因为这似乎也来得太轻易了些。他慌忙抬头，看向梅菲斯，发现少女依旧一动不动地僵立着，玫瑰色透明球体正以极快的速度猛烈压缩下来，将怪兽的虚影死死笼罩住。</p><p>怪兽怒吼着，死死挣扎，正在僵持不下的时候，梅菲斯手中的银剑骤然自动弹跳起来，跃在空中，圣光灿烂四射，一剑当头朝怪兽劈下。怪兽厉啸一声，轰然散去，玫瑰色透明球体也紧跟着撞入梅菲斯体内，瞬间消失不见。</p><p>当啷一声，银剑掉落在地。</p><p>一直站立不动的梅菲斯骤然晃了晃，身形不稳，软软倒地。有过今天下午的经历，琼恩也并不慌张，心中隐隐有些明白，他休息这么久，感觉力气也渐渐恢复几分，他缓缓做了两个深呼吸，正要站起身，就觉旁边欧凯拍了拍自己的肩膀。</p><p>“感谢我吧，琼恩。”欧凯嬉皮笑脸地说。</p><p>“什么？”</p><p>欧凯指了指祭坛上的梅菲斯，“过了这次，她再也不会突然发疯了啊。”</p><p>琼恩沉默了一会，“其他那些塔洛娜的信徒呢。”他问，虽然已经隐约猜到了答案。</p><p>“都死了。”欧凯回答。</p><p>琼恩点点头，站起身来，走上祭坛捡起地上的银剑，丢进次元袋，将梅菲斯抱起。既然塔洛娜的信徒都已经死光，拉沃克交代的任务就已经完成；黎明之石也已经碎裂，剩下的，似乎也没什么事情可做了。</p><p>当他转过身来的时候，看见欧凯伸手在空气中拉开一扇传送门，“请，”他说，“拉沃克先生正在等你们的消息呢。”</p><p>琼恩点点头，“谢谢。”抱起梅菲斯走进传送门。</p><p>※※※</p><p>欧凯静静地站立着，直到周围一切都沉寂下来，他缓缓走到祭坛前，打了个响指。原本已经消失的九芒星魔法阵再度出现，九个星位上腾起蓝绿色的火焰来，仿佛蛇一般游动着。紧接着，在魔法阵的正中，缓缓浮出一只眼睛来。</p><p>那是一只蛇的眼睛，尖细、狭长、透着凛凛的寒光，但并不迫人。在蛇眼的背后，恍恍惚惚仿佛有一个巨大的人影，头生双角，手持一根权杖，顶端似乎镶着颗红色的宝石，看不清楚。</p><p>欧凯微微躬身行礼，“陛下。”</p><p>蛇眼缓缓睁开，看着欧凯，“你改变了预定的计划，”一个温和中带着些许冷漠的声音从魔法阵中发出，“为什么呢？”</p><p>“难得将一个深狱炼魔送到物质界，就这样牺牲未免太可惜，”欧凯微笑着，“所以我自作主张，将他救了下来。我想，至少他可以帮帮忙，陛下。”</p><p>蛇眼中寒光微微闪烁着，“你知道我并不关心这个。”</p><p>欧凯沉默着，大厅中一时陷入沉寂，过了很久，他再度缓缓开口，“黎明之石被摧毁，您和夜女士的协议也已经顺利完成。我想，一些细节上的改变，无关大局。”</p><p>蛇眼盯着欧凯，深碧色的眼珠在缓缓转动着，“确实无关紧要，”它说，“只不过我有点不太明白，你为何这样看重那个巫师。”</p><p>“他有些聪明，也还算不上真正的智慧；他有点企望，也还谈不上真正的雄心；他有点本事，却也说不上多么了不起。那么，欧凯，告诉我你到底看重他哪一点呢？”</p><p>欧凯摇头，“事实上，正如您所说，陛下。我也没看出他有什么值得看重的……但是我想，能让夏多和拉沃克如此看重的人，总该是有些特别之处的。”</p><p>蛇眼眯缝起来，形成一条狭长的冰线，“你认为他们的眼光会比我们更加准确？”</p><p>“在对凡人的评价上，我认为是如此，”欧凯诚实地说，“唯有凡人才能了解凡人。”</p><p>蛇眼沉默着。</p><p>“您也罢，我也罢，或者那些神祇也罢，相对于凡人，从本质上来说并没什么区别。我们或者是信念，或者是怀疑，或者是理智，或者是感性，我们是凡人灵魂的提炼、萃取、融合、升华，我们纯粹而凝练，所以我们远远超越于凡人之上，但也正因为如此，我们无法真正地理解凡人。”</p><p>“因为凡人并不纯粹。”蛇眼淡淡地说。</p><p>“正如您所言，陛下，”欧凯说，他皱着眉头，敲打着自己的脑袋，“因为凡人并不纯粹，他们是杂糅混合的。他们兼有信念和怀疑，他们兼有理智与感性，他们既善良也邪恶，既聪明也愚蠢，既守序也叛逆，他们……不是我们所可以理解的，陛下。”</p><p>蛇眼轻轻闭上，眼珠中透出的寒光消失了，魔法阵渐渐淡去，眼看就要完全消失。“记住你的职责，”蛇眼最后不紧不慢地说，“记住你对我的承诺。”</p><p>“我会牢记我们的协议，陛下。”欧凯不卑不亢地回答。</p><p>“协议……”</p><p>蛇眼重复着这个词，但它没有再说什么，随着魔法阵的完全消散，蛇眼和它背后的人形虚像也快速消失。周遭又恢复了平静，或者更准确地说，是死一般的沉寂，欧凯低头看着祭坛，黎明之石碎裂成的千万块晶片正像太阳下的冰块般缓慢融化，渐渐消失。莉拉公爵的尸体已经变得僵硬，鲜血从她身上的伤口流淌出来，浸透了身下的土地。</p><p>“那么……暂时算是结束了吧。”</p><p>欧凯叹息着，伸手蘸了点尚未干涸的鲜血，滴在地上。黑色的熊熊烈焰轰然腾起，火舌翻卷，刹那间席卷整个大厅，将视野所及之内变成一片灼热火海。欧凯按了按头上的宽沿帽，缓步走入火海之中，他的身影瞬间被烈焰吞没，消失不见。</p></article>"
  }
}